/* Header for safe relaunch dialog. Will include localized name of application */
"CFSafeRelaunchHeaderFormatString" = "Nieuwe voorkeuren";

/* Safe relaunch text for description */
"CFSafeRelaunchDialogTextString" = "U hebt nieuwe voorkeuren aangemaakt voor %@. Wilt u deze instellingen vanaf nu gebruiken?";

/* Safe relaunch text for "affirmative" button */
"CFSafeRelaunchAffirmativeString" = "Gebruik nieuwe voorkeuren";

/* Safe relaunch text for "negative" button */
"CFSafeRelaunchNegativeString" = "Gebruik oorspronkelijke voorkeuren";
